/* Service command call */
"Skype/Call" = "Skype/Ring op";

/* Service command  send message */
"Skype/Send Message" = "Skype/Send besked";

/* Service command  add contact */
"Skype/Add Contact" = "Skype/Tilføj kontakt";

/* Service command  send SMS  */
"Skype/Send SMS" = "Skype/Send besked";